Repository: deepratna-awale/open-wallpaper-engine-mac
Catalog: OpenWallpaperEngine/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: Scheme color
ar: لون المخطط
de: Schemafarbe
es: Color de esquema
fr: Couleur de schéma
hi: स्कीम रंग
it: Colore dello schema
ja: スキームカラー
ko: 스킴 색상
pl: Kolor schematu
pt_br: Cor do esquema
ru: Цвет схемы
tr: Şema rengi
uk: Колір схеми
zh_hans: 配色
zh_hant: 配色

source: Sci-Fi
ar: خيال علمي
es: Ciencia ficción
fr: Science-fiction
hi: साइंस फ़िक्शन
it: Fantascienza
ja: SF
ko: SF
pt_br: Ficção Científica
ru: Научная фантастика
tr: Bilim Kurgu
uk: Наукова фантастика
zh_hans: 科幻
zh_hant: 科幻

source: Screen & System Audio Recording
ar: تسجيل الشاشة وصوت النظام
de: Aufnahme von Bildschirm & Systemaudio
es: Grabación de pantalla y del audio del sistema
fr: Enregistrement de l’écran et des sons du système
hi: स्क्रीन और सिस्टम ऑडियो रिकॉर्डिंग
it: Registrazione schermo e audio di sistema
ja: 画面収録とシステムオーディオ録音
ko: 화면 및 시스템 오디오 녹음
pl: Nagrywanie ekranu i dźwięku systemowego
pt_br: Gravação do Áudio do Sistema e da Tela
ru: Запись экрана и системного звука
tr: Ekran ve Sistem Sesi Kaydı
uk: Записування системного звуку й екрана
zh_hans: 录屏与系统录音
zh_hant: 螢幕與系統錄音

source: Screen Resolution
ar: دقة الشاشة
de: Bildschirmauflösung
es: Resolución de pantalla
fr: Résolution de l’écran
hi: स्क्रीन रिज़ॉल्यूशन
it: Risoluzione dello schermo
ja: 画面の解像度
ko: 화면 해상도
pl: Rozdzielczość ekranu
pt_br: Resolução da Tela
ru: Разрешение экрана
tr: Ekran Çözünürlüğü
uk: Роздільність екрана
zh_hans: 屏幕分辨率
zh_hant: 螢幕解析度

source: Screen Saver
ar: شاشة التوقف
de: Bildschirmschoner
es: Salvapantallas
fr: Économiseur d'écran
hi: स्क्रीन सेवर
it: Salvaschermo
ja: スクリーンセーバ
ko: 화면 보호기
pl: Wygaszacz ekranu
pt_br: Protetor de Tela
ru: Заставка
tr: Ekran Koruyucu
uk: Заставка
zh_hans: 屏幕保护程序
zh_hant: 螢幕保護程式

source: Screen Saver Available
ar: شاشة التوقف متاحة
de: Bildschirmschoner verfügbar
es: Salvapantallas disponible
fr: Économiseur d'écran disponible
hi: स्क्रीन सेवर उपलब्ध
it: Salvaschermo disponibile
ja: スクリーンセーバ利用可能
ko: 화면 보호기 사용 가능
pl: Wygaszacz ekranu dostępny
pt_br: Protetor de Tela Disponível
ru: Заставка доступна
tr: Ekran Koruyucu Kullanılabilir
uk: Заставка доступна
zh_hans: 屏幕保护程序可用
zh_hant: 螢幕保護程式可用

source: Screen Saver Not Available
ar: شاشة التوقف غير متاحة
de: Bildschirmschoner nicht verfügbar
es: Salvapantallas no disponible
fr: Économiseur d'écran indisponible
hi: स्क्रीन सेवर उपलब्ध नहीं
it: Salvaschermo non disponibile
ja: スクリーンセーバ利用不可
ko: 화면 보호기 사용 불가
pl: Wygaszacz ekranu niedostępny
pt_br: Protetor de Tela Indisponível
ru: Заставка недоступна
tr: Ekran Koruyucu Kullanılamaz
uk: Заставка недоступна
zh_hans: 屏幕保护程序不可用
zh_hant: 螢幕保護程式無法使用

source: Screen Saver Panel
ar: لوحة شاشة التوقف
de: Bildschirmschoner-Bereich
es: Panel del salvapantallas
fr: Panneau de l’économiseur d’écran
hi: स्क्रीन सेवर पैनल
it: Pannello salvaschermo
ja: スクリーンセーバパネル
ko: 화면 보호기 패널
pl: Panel wygaszacza ekranu
pt_br: Painel do Protetor de Tela
ru: Панель заставки
tr: Ekran Koruyucu Paneli
uk: Панель заставки
zh_hans: 屏幕保护程序面板
zh_hant: 螢幕保護程式面板

source: Screen saver is:
ar: شاشة التوقف:
de: Bildschirmschoner ist:
es: El salvapantallas es:
fr: L’économiseur d’écran est :
hi: स्क्रीन सेवर:
it: Salvaschermo:
ja: スクリーンセーバ：
ko: 화면 보호기:
pl: Wygaszacz ekranu:
pt_br: Protetor de Tela:
ru: Заставка:
tr: Ekran Koruyucu:
uk: Заставка:
zh_hans: 屏幕保护程序：
zh_hant: 螢幕保護程式為：

source: Screen saver layout
ar: تخطيط شاشة التوقف
de: Bildschirmschoner-Layout
es: Disposición del salvapantallas
fr: Disposition de l’économiseur d’écran
hi: स्क्रीन सेवर लेआउट
it: Layout salvaschermo
ja: スクリーンセーバのレイアウト
ko: 화면 보호기 레이아웃
pl: Układ wygaszacza ekranu
pt_br: Layout do Protetor de Tela
ru: Расположение заставки
tr: Ekran Koruyucu Düzeni
uk: Розташування заставки
zh_hans: 屏幕保护程序布局
zh_hant: 螢幕保護程式佈局

source: Screen saver per display
ar: شاشة توقف لكل شاشة عرض
de: Bildschirmschoner pro Display
es: Salvapantallas por pantalla
fr: Économiseur d’écran par moniteur
hi: प्रति डिस्प्ले स्क्रीन सेवर
it: Salvaschermo per schermo
ja: ディスプレイごとのスクリーンセーバ
ko: 디스플레이당 화면 보호기
pl: Wygaszacz ekranu na wyświetlacz
pt_br: Protetor de tela por tela
ru: Заставка для каждого дисплея
tr: Ekran başına ekran koruyucu
uk: Заставка для кожного дисплея
zh_hans: 每个显示器的屏幕保护程序
zh_hant: 每個顯示器的螢幕保護程式

source: Screen saver preview
ar: معاينة شاشة التوقف
de: Bildschirmschoner-Vorschau
es: Previsualización del salvapantallas
fr: Aperçu de l’économiseur d’écran
hi: स्क्रीन सेवर प्रीव्यू
it: Anteprima del salvaschermo
ja: スクリーンセーバのプレビュー
ko: 화면 보호기 미리보기
pl: Podgląd wygaszacza ekranu
pt_br: Pré-visualização do protetor de tela
ru: Предпросмотр заставки
tr: Ekran koruyucu önizlemesi
uk: Попередній перегляд заставки
zh_hans: 屏幕保护程序预览
zh_hant: 螢幕保護程式預覽

source: Screen savers are made from scene, web and video wallpapers
ar: تُنشأ شاشات التوقف من خلفيات المشهد والويب والفيديو
de: Bildschirmschoner werden aus Szene-, Web- und Video-Hintergrundbildern erstellt
es: Los salvapantallas se crean a partir de fondos de pantalla de escena, web y vídeo
fr: Les économiseurs d'écran sont créés à partir des fonds d’écran de scène, web et vidéo
hi: स्क्रीन सेवर सीन, वेब और वीडियो वॉलपेपर से बनते हैं
it: I salvaschermi sono creati dagli sfondi scena, web e video
ja: スクリーンセーバはシーン、Web、動画の壁紙から作成されます
ko: 화면 보호기는 장면, 웹, 동영상 배경화면으로 만들어집니다
pl: Wygaszacze ekranu powstają z tapet typu scena, web i wideo
pt_br: Protetores de tela são criados a partir de imagens de fundo de cena, web e vídeo
ru: Заставки создаются из обоев-сцен, веб-обоев и видео
tr: Ekran koruyucular sahne, web ve video duvar kâğıtlarından oluşturulur
uk: Заставки створюються зі шпалер-сцен, веб-шпалер і відео
zh_hans: 屏幕保护程序由场景、网页和视频墙纸生成
zh_hant: 螢幕保護程式由場景、網頁和影片背景圖片製作

source: Screenshots
ar: لقطات الشاشة
de: Bildschirmfotos
es: Capturas de pantalla
fr: Captures d’écran
hi: स्क्रीनशॉट
it: Istantanee schermo
ja: スクリーンショット
ko: 스크린샷
pl: Zrzuty ekranu
pt_br: Capturas de Tela
ru: Снимки экрана
tr: Ekran Görüntüleri
uk: Знімки екрана
zh_hans: 截屏
zh_hant: 截圖

source: Search
ar: بحث
de: Suchen
es: Buscar
fr: Rechercher
hi: खोजें
it: Cerca
ja: 検索
ko: 검색
pl: Szukaj
pt_br: Buscar
ru: Поиск
tr: Ara
uk: Пошук
zh_hans: 搜索
zh_hant: 搜尋

source: Search Settings
ar: البحث في الإعدادات
de: Einstellungen durchsuchen
es: Buscar en Ajustes
fr: Rechercher dans les réglages
hi: सेटिंग में खोजें
it: Cerca nelle impostazioni
ja: 設定を検索
ko: 설정 검색
pl: Szukaj w ustawieniach
pt_br: Buscar nos Ajustes
ru: Поиск в настройках
tr: Ayarlarda Ara
uk: Пошук у параметрах
zh_hans: 搜索设置
zh_hant: 搜尋設定

source: Search by name, year or resolution
ar: البحث بالاسم أو السنة أو الدقة
de: Nach Name, Jahr oder Auflösung suchen
es: Buscar por nombre, año o resolución
fr: Rechercher par nom, année ou résolution
hi: नाम, साल या रेज़ोल्यूशन से खोजें
it: Cerca per nome, anno o risoluzione
ja: 名前、年、解像度で検索
ko: 이름, 연도 또는 해상도로 검색
pl: Szukaj według nazwy, roku lub rozdzielczości
pt_br: Buscar por nome, ano ou resolução
ru: Поиск по названию, году или разрешению
tr: Ada, yıla veya çözünürlüğe göre ara
uk: Пошук за назвою, роком або роздільністю
zh_hans: 按名称、年份或分辨率搜索
zh_hant: 依名稱、年份或解析度搜尋

source: Search the Steam Workshop
ar: البحث في ورشة Steam
de: Steam Workshop durchsuchen
es: Buscar en Steam Workshop
fr: Rechercher dans le Steam Workshop
hi: Steam Workshop खोजें
it: Cerca nello Steam Workshop
ja: Steam ワークショップを検索
ko: Steam 창작마당 검색
pl: Przeszukaj Warsztat Steam
pt_br: Buscar na Oficina Steam
ru: Поиск в Мастерской Steam
tr: Steam Atölyesi’nde Ara
uk: Шукати в Майстерні Steam
zh_hans: 搜索 Steam 创意工坊
zh_hant: 搜尋 Steam 工作坊

source: Search wallpapers...
ar: البحث في الخلفيات…
de: Hintergrundbilder suchen …
es: Buscar fondos de pantalla…
fr: Rechercher des fonds d’écran…
hi: वॉलपेपर खोजें…
it: Cerca sfondi…
ja: 壁紙を検索…
ko: 배경화면 검색...
pl: Szukaj tapet…
pt_br: Buscar imagens de fundo…
ru: Поиск обоев…
tr: Duvar kâğıtlarında ara…
uk: Пошук шпалер…
zh_hans: 搜索墙纸…
zh_hant: 搜尋背景圖片⋯

source: Searching Workshop...
ar: يجري البحث في الورشة…
de: Workshop wird durchsucht …
es: Buscando en el Workshop…
fr: Recherche dans le Workshop…
hi: Workshop में खोजा जा रहा है…
it: Ricerca nel Workshop…
ja: ワークショップを検索中…
ko: 창작마당 검색 중...
pl: Przeszukiwanie Warsztatu…
pt_br: Buscando na Oficina…
ru: Поиск в Мастерской…
tr: Atölye’de aranıyor…
uk: Пошук у Майстерні…
zh_hans: 正在搜索创意工坊…
zh_hant: 正在搜尋工作坊⋯

source: Section
ar: القسم
de: Bereich
es: Sección
hi: सेक्शन
it: Sezione
ja: セクション
ko: 섹션
pl: Sekcja
pt_br: Seção
ru: Раздел
tr: Bölüm
uk: Розділ
zh_hans: 分区
zh_hant: 區域

source: Security
ar: الأمان
de: Sicherheit
es: Seguridad
fr: Sécurité
hi: सुरक्षा
it: Sicurezza
ja: セキュリティ
ko: 보안
pl: Bezpieczeństwo
pt_br: Segurança
ru: Безопасность
tr: Güvenlik
uk: Безпека
zh_hans: 安全性
zh_hant: 安全性

source: See More
ar: شاهد المزيد
de: Mehr anzeigen
es: Ver más
fr: Voir plus
hi: और देखें
it: Vedi altro
ja: 続きを見る
ko: 더 보기
pl: Zobacz więcej
pt_br: Ver Mais
ru: Больше
tr: Daha Fazla Gör
uk: Іще
zh_hans: 查看更多
zh_hant: 瀏覽更多

source: Select All
ar: تحديد الكل
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
hi: सभी चुनें
it: Seleziona tutto
ja: すべてを選択
ko: 전체 선택
pl: Zaznacz wszystko
pt_br: Selecionar Tudo
ru: Выбрать все
tr: Tümünü Seç
uk: Вибрати все
zh_hans: 全选
zh_hant: 全選

source: Select All Shown
ar: تحديد كل المعروض
de: Alle angezeigten auswählen
es: Seleccionar todo lo mostrado
fr: Sélectionner tout ce qui est affiché
hi: दिखाए गए सभी चुनें
it: Seleziona tutti quelli mostrati
ja: 表示中のものをすべて選択
ko: 표시된 항목 모두 선택
pl: Zaznacz wszystkie widoczne
pt_br: Selecionar Todos os Exibidos
ru: Выбрать все показанные
tr: Gösterilenlerin Tümünü Seç
uk: Вибрати всі показані
zh_hans: 全选所显示项
zh_hant: 全選所顯示項目

source: Select None
ar: إلغاء تحديد الكل
de: Nichts auswählen
es: No seleccionar nada
fr: Ne rien sélectionner
hi: कुछ भी न चुनें
it: Deseleziona tutto
ja: 選択を解除
ko: 선택 해제
pl: Odznacz wszystko
pt_br: Selecionar Nenhum
ru: Снять выбор
tr: Hiçbirini Seçme
uk: Зняти вибір
zh_hans: 全不选
zh_hant: 全不選

source: Select a Scene Object
ar: حدد كائنًا في المشهد
de: Szenenobjekt auswählen
es: Selecciona un objeto de la escena
fr: Sélectionnez un objet de la scène
hi: कोई सीन ऑब्जेक्ट चुनें
it: Seleziona un oggetto della scena
ja: シーンオブジェクトを選択
ko: 장면 객체 선택
pl: Zaznacz obiekt sceny
pt_br: Selecione um Objeto da Cena
ru: Выберите объект сцены
tr: Bir Sahne Nesnesi Seçin
uk: Виберіть обʼєкт сцени
zh_hans: 选择一个场景对象
zh_hant: 選擇場景物件

source: Select a layer in the list to adjust it here.
ar: اختر طبقة في القائمة لضبطها هنا.
de: Wählen Sie eine Ebene in der Liste aus, um sie hier anzupassen.
es: Selecciona una capa en la lista para ajustarla aquí.
fr: Sélectionnez un calque dans la liste pour l’ajuster ici.
hi: इसे यहाँ एडजस्ट करने के लिए सूची में कोई लेयर चुनें।
it: Seleziona un livello nell’elenco per regolarlo qui.
ja: リストでレイヤーを選択すると、ここで調整できます。
ko: 목록에서 레이어를 선택하면 여기에서 조절할 수 있습니다.
pl: Wybierz warstwę z listy, aby ją tu dostosować.
pt_br: Selecione uma camada na lista para ajustá-la aqui.
ru: Выберите слой в списке, чтобы настроить его здесь.
tr: Burada ayarlamak için listeden bir katman seçin.
uk: Виберіть шар у списку, щоб налаштувати його тут.
zh_hans: 在列表中选择一个图层，即可在此调整。
zh_hant: 在列表中選擇一個圖層，即可在此調整。

source: Select a wallpaper to edit it
ar: اختر خلفية لتحريرها
de: Wählen Sie ein Hintergrundbild aus, um es zu bearbeiten
es: Selecciona un fondo de pantalla para editarlo
fr: Sélectionnez un fond d’écran pour le modifier
hi: बदलने के लिए कोई वॉलपेपर चुनें
it: Seleziona uno sfondo per modificarlo
ja: 編集する壁紙を選択してください
ko: 편집할 배경화면을 선택하십시오
pl: Wybierz tapetę, aby ją edytować
pt_br: Selecione uma imagem de fundo para editá-la
ru: Выберите обои, чтобы изменить их
tr: Düzenlemek için bir duvar kâğıdı seçin
uk: Виберіть шпалеру, щоб редагувати її
zh_hans: 选择要编辑的墙纸
zh_hant: 選擇要編輯的背景圖片

source: Select an object to move it.
ar: حدد كائنًا لتحريكه.
de: Wählen Sie ein Objekt aus, um es zu bewegen.
es: Selecciona un objeto para moverlo.
fr: Sélectionnez un objet pour le déplacer.
hi: ऑब्जेक्ट को मूव करने के लिए उसे चुनें.
it: Seleziona un oggetto per spostarlo.
ja: 移動するオブジェクトを選択してください。
ko: 이동할 객체를 선택하십시오.
pl: Zaznacz obiekt, aby go przesunąć.
pt_br: Selecione um objeto para movê-lo.
ru: Выберите объект, чтобы переместить его.
tr: Taşımak için bir nesne seçin.
uk: Виберіть обʼєкт, щоб перемістити його.
zh_hans: 选择一个对象以移动它。
zh_hant: 選擇要移動的物件。

source: Select an object to resize it.
ar: حدد كائنًا لتغيير حجمه.
de: Wählen Sie ein Objekt aus, um seine Größe zu ändern.
es: Selecciona un objeto para cambiar su tamaño.
fr: Sélectionnez un objet pour le redimensionner.
hi: ऑब्जेक्ट का आकार बदलने के लिए उसे चुनें.
it: Seleziona un oggetto per ridimensionarlo.
ja: サイズを変更するオブジェクトを選択してください。
ko: 크기를 조절할 객체를 선택하십시오.
pl: Zaznacz obiekt, aby zmienić jego rozmiar.
pt_br: Selecione um objeto para redimensioná-lo.
ru: Выберите объект, чтобы изменить его размер.
tr: Yeniden boyutlandırmak için bir nesne seçin.
uk: Виберіть обʼєкт, щоб змінити його розмір.
zh_hans: 选择一个对象以调整其大小。
zh_hant: 選擇要調整大小的物件。

source: Select item
ar: تحديد العنصر
de: Objekt auswählen
es: Seleccionar elemento
fr: Sélectionner l’élément
hi: आइटम चुनें
it: Seleziona elemento
ja: 項目を選択
ko: 항목 선택
pl: Zaznacz element
pt_br: Selecionar item
ru: Выбрать объект
tr: Ögeyi seç
uk: Вибрати елемент
zh_hans: 选择项目
zh_hant: 選擇項目

source: Select the steamcmd executable
ar: حدد ملف steamcmd التنفيذي
de: Programmdatei „steamcmd“ auswählen
es: Selecciona el ejecutable de steamcmd
fr: Sélectionnez l’exécutable steamcmd
hi: steamcmd एक्ज़ीक्यूटेबल चुनें
it: Seleziona l’eseguibile steamcmd
ja: steamcmd実行ファイルを選択してください
ko: steamcmd 실행 파일 선택
pl: Wybierz plik wykonywalny steamcmd
pt_br: Selecione o executável do steamcmd
ru: Выберите исполняемый файл steamcmd
tr: steamcmd yürütülebilir dosyasını seçin
uk: Виберіть виконуваний файл steamcmd
zh_hans: 选择 steamcmd 可执行文件
zh_hant: 選擇 steamcmd 執行檔

source: Select wallpaper
ar: تحديد الخلفية
de: Hintergrundbild auswählen
es: Seleccionar fondo de pantalla
fr: Sélectionner le fond d’écran
hi: वॉलपेपर चुनें
it: Seleziona sfondo
ja: 壁紙を選択
ko: 배경화면 선택
pl: Zaznacz tapetę
pt_br: Selecionar imagem de fundo
ru: Выбрать обои
tr: Duvar kâğıdını seç
uk: Вибрати шпалеру
zh_hans: 选择墙纸
zh_hant: 選擇背景圖片

source: Send Again
ar: إعادة الإرسال
de: Erneut senden
es: Volver a enviar
fr: Envoyer à nouveau
hi: फिर से भेजें
it: Invia di nuovo
ja: もう一度送信
ko: 다시 보내기
pl: Wyślij ponownie
pt_br: Enviar Novamente
ru: Отправить снова
tr: Yeniden Gönder
uk: Надіслати ще раз
zh_hans: 再次发送
zh_hant: 再次傳送

source: Send Android Exports over Wi-Fi…
ar: إرسال صادرات Android عبر Wi-Fi…
de: Android-Exporte über WLAN senden …
es: Enviar exportaciones para Android por Wi-Fi…
fr: Envoyer les exportations Android via Wi-Fi…
hi: Android एक्सपोर्ट Wi-Fi से भेजें…
it: Invia esportazioni per Android tramite Wi-Fi…
ja: Android 用の書き出しを Wi-Fi で送信…
ko: Android 내보내기를 Wi-Fi로 보내기…
pl: Wyślij eksporty na Androida przez Wi-Fi…
pt_br: Enviar Exportações para Android por Wi-Fi…
ru: Отправить экспорты для Android по Wi-Fi…
tr: Android Dışa Aktarımlarını Wi-Fi ile Gönder…
uk: Надіслати експорти для Android через Wi-Fi…
zh_hans: 通过 Wi-Fi 发送 Android 导出项…
zh_hant: 透過 Wi-Fi 傳送 Android 輸出項目⋯

source: Send every exported Live Photo with one AirDrop share
ar: إرسال كل صور Live Photo المُصدَّرة بمشاركة AirDrop واحدة
de: Alle exportierten Live Photos mit einer AirDrop-Freigabe senden
es: Enviar todas las Live Photos exportadas en un solo envío por AirDrop
fr: Envoyer toutes les Live Photos exportées en un seul partage AirDrop
hi: एक्सपोर्ट की गई सभी Live Photo एक ही AirDrop शेयर में भेजें
it: Invia tutte le Live Photo esportate con un’unica condivisione AirDrop
ja: 書き出したすべてのLive Photoを1回のAirDropで送信
ko: 내보낸 모든 Live Photo를 한 번의 AirDrop으로 보내기
pl: Wyślij wszystkie wyeksportowane Live Photo jednym udostępnieniem AirDrop
pt_br: Enviar todas as Live Photos exportadas em um só compartilhamento por AirDrop
ru: Отправить все экспортированные Live Photo одной передачей AirDrop
tr: Dışa aktarılan tüm Live Photo’ları tek bir AirDrop paylaşımıyla gönder
uk: Надіслати всі експортовані Live Photo одним надсиланням AirDrop
zh_hans: 通过一次隔空投送发送所有导出的实况照片
zh_hant: 透過一次 AirDrop 傳送所有輸出的原況照片

source: Send over Wi-Fi
ar: إرسال عبر Wi-Fi
de: Über WLAN senden
es: Enviar por Wi-Fi
fr: Envoyer via Wi-Fi
hi: Wi-Fi से भेजें
it: Invia tramite Wi-Fi
ja: Wi-Fi で送信
ko: Wi-Fi로 보내기
pl: Wyślij przez Wi-Fi
pt_br: Enviar por Wi-Fi
ru: Отправить по Wi-Fi
tr: Wi-Fi ile Gönder
uk: Надіслати через Wi-Fi
zh_hans: 通过 Wi-Fi 发送
zh_hant: 透過 Wi-Fi 傳送

source: Send over Wi-Fi…
ar: إرسال عبر Wi-Fi…
de: Über WLAN senden …
es: Enviar por Wi-Fi…
fr: Envoyer via Wi-Fi…
hi: Wi-Fi से भेजें…
it: Invia tramite Wi-Fi…
ja: Wi-Fi で送信…
ko: Wi-Fi로 보내기…
pl: Wyślij przez Wi-Fi…
pt_br: Enviar por Wi-Fi…
ru: Отправить по Wi-Fi…
tr: Wi-Fi ile Gönder…
uk: Надіслати через Wi-Fi…
zh_hans: 通过 Wi-Fi 发送…
zh_hant: 透過 Wi-Fi 傳送⋯

source: Send this Live Photo with AirDrop
ar: إرسال صورة Live Photo هذه عبر AirDrop
de: Dieses Live Photo per AirDrop senden
es: Enviar esta Live Photo con AirDrop
fr: Envoyer cette Live Photo avec AirDrop
hi: यह Live Photo AirDrop से भेजें
it: Invia questa Live Photo con AirDrop
ja: このLive PhotoをAirDropで送信
ko: 이 Live Photo를 AirDrop으로 보내기
pl: Wyślij to Live Photo przez AirDrop
pt_br: Enviar esta Live Photo por AirDrop
ru: Отправить это Live Photo через AirDrop
tr: Bu Live Photo’yu AirDrop ile gönder
uk: Надіслати це Live Photo через AirDrop
zh_hans: 通过隔空投送发送此实况照片
zh_hant: 透過 AirDrop 傳送此原況照片

source: Send to iPhone
ar: إرسال إلى iPhone
de: An iPhone senden
es: Enviar al iPhone
fr: Envoyer à l’iPhone
hi: iPhone पर भेजें
it: Invia a iPhone
ja: iPhoneに送信
ko: iPhone으로 보내기
pl: Wyślij na iPhone’a
pt_br: Enviar para o iPhone
ru: Отправить на iPhone
tr: iPhone’a Gönder
uk: Надіслати на iPhone
zh_hans: 发送到 iPhone
zh_hant: 傳送到 iPhone

source: Send with AirDrop
ar: إرسال عبر AirDrop
de: Per AirDrop senden
es: Enviar con AirDrop
fr: Envoyer avec AirDrop
hi: AirDrop से भेजें
it: Invia con AirDrop
ja: AirDropで送信
ko: AirDrop으로 보내기
pl: Wyślij przez AirDrop
pt_br: Enviar por AirDrop
ru: Отправить через AirDrop
tr: AirDrop ile Gönder
uk: Надіслати через AirDrop
zh_hans: 通过隔空投送发送
zh_hant: 透過 AirDrop 傳送

source: Sending stopped.
ar: تم إيقاف الإرسال.
de: Senden beendet.
es: Envío detenido.
fr: Envoi arrêté.
hi: भेजना रोका गया।
it: Invio interrotto.
ja: 送信を停止しました。
ko: 보내기가 중지되었습니다.
pl: Wysyłanie zatrzymane.
pt_br: Envio interrompido.
ru: Отправка остановлена.
tr: Gönderme durduruldu.
uk: Надсилання зупинено.
zh_hans: 已停止发送。
zh_hant: 已停止傳送。

source: Sends ripples out from the pointer as it moves.
ar: يُطلق تموجات من المؤشر أثناء تحركه.
de: Sendet Wellen vom Zeiger aus, während er sich bewegt.
es: Emite ondas desde el puntero mientras se mueve.
fr: Crée des ondulations à partir du pointeur lorsqu’il se déplace.
hi: पॉइंटर के चलने पर उससे लहरें निकालता है.
it: Genera increspature dal puntatore mentre si muove.
ja: ポインタの移動に合わせて、ポインタから波紋を広げます。
ko: 포인터가 움직일 때 포인터에서 물결이 퍼져 나가게 합니다.
pl: Wysyła zmarszczki od poruszającego się wskaźnika.
pt_br: Emite ondulações a partir do ponteiro enquanto ele se move.
ru: Расходится рябью от указателя при его движении.
tr: İmleç hareket ettikçe ondan dışa doğru dalgacıklar yayar.
uk: Розходиться брижами від вказівника, коли він рухається.
zh_hans: 指针移动时从指针处发出涟漪。
zh_hant: 指標移動時從指標處發出漣漪。

source: Separation between lights and darks. 1 leaves the layer unchanged.
ar: الفصل بين المناطق الفاتحة والداكنة. 1 يترك الطبقة دون تغيير.
de: Abstand zwischen Hell und Dunkel. 1 lässt die Ebene unverändert.
es: Separación entre claros y oscuros. 1 deja la capa sin cambios.
fr: Écart entre les zones claires et sombres. 1 laisse le calque inchangé.
hi: रोशनी और अंधेरे के बीच का अंतर. 1 लेयर को अपरिवर्तित छोड़ता है.
it: Separazione tra luci e ombre. 1 lascia invariato il livello.
ja: 明るい部分と暗い部分の差です。1ではレイヤーは変化しません。
ko: 밝은 부분과 어두운 부분의 차이입니다. 1이면 레이어가 그대로 유지됩니다.
pl: Różnica między jasnymi a ciemnymi partiami. 1 pozostawia warstwę bez zmian.
pt_br: Separação entre claros e escuros. 1 deixa a camada inalterada.
ru: Разница между светлыми и тёмными участками. 1 оставляет слой без изменений.
tr: Açık ve koyu tonlar arasındaki ayrım. 1 katmanı değiştirmez.
uk: Різниця між світлими й темними ділянками. 1 залишає шар незмінним.
zh_hans: 亮部与暗部之间的差异。1 表示图层保持不变。
zh_hant: 亮部與暗部的差異。1 維持圖層不變。

source: Serve the exported .mpkg over Wi-Fi again
ar: تقديم ملف ‎.mpkg المصدَّر عبر Wi-Fi مجددًا
de: Die exportierte .mpkg-Datei erneut über WLAN bereitstellen
es: Volver a servir el .mpkg exportado por Wi-Fi
fr: Mettre à nouveau le .mpkg exporté à disposition via Wi-Fi
hi: एक्सपोर्ट की गई .mpkg को फिर से Wi-Fi पर दें
it: Rendi di nuovo disponibile il .mpkg esportato tramite Wi-Fi
ja: 書き出した .mpkg を Wi-Fi でもう一度提供します
ko: 내보낸 .mpkg를 Wi-Fi로 다시 제공합니다
pl: Ponownie udostępnij wyeksportowany plik .mpkg przez Wi-Fi
pt_br: Disponibilizar o .mpkg exportado por Wi-Fi novamente
ru: Снова передать экспортированный .mpkg по Wi-Fi
tr: Dışa aktarılan .mpkg dosyasını Wi-Fi ile yeniden sun
uk: Знову передати експортований .mpkg через Wi-Fi
zh_hans: 再次通过 Wi-Fi 提供导出的 .mpkg
zh_hant: 再次透過 Wi-Fi 提供輸出的 .mpkg

source: Services
ar: الخدمات
de: Dienste
es: Servicios
hi: सेवाएँ
it: Servizi
ja: サービス
ko: 서비스
pl: Usługi
pt_br: Serviços
ru: Службы
tr: Servisler
uk: Служби
zh_hans: 服务
zh_hant: 服務

source: Set Up
ar: إعداد
de: Einrichten
es: Configurar
fr: Configurer
hi: सेट अप करें
it: Configura
ja: 設定
ko: 설정
pl: Skonfiguruj
pt_br: Configurar
ru: Настроить
tr: Kur
uk: Налаштувати
zh_hans: 设置
zh_hant: 設定

source: Set Up Assets…
ar: إعداد الموارد…
de: Assets einrichten …
es: Configurar recursos…
fr: Configurer les ressources…
hi: ऐसेट सेट अप करें…
it: Configura risorse…
ja: アセットを設定…
ko: 에셋 설정…
pl: Skonfiguruj zasoby…
pt_br: Configurar Recursos…
ru: Настроить ресурсы…
tr: Varlıkları Ayarla…
uk: Налаштувати ресурси…
zh_hans: 设置资源…
zh_hant: 設定資源⋯

source: Set Wallpaper
ar: تعيين خلفية الشاشة
de: Hintergrundbild festlegen
es: Establecer fondo de pantalla
fr: Définir le fond d’écran
hi: वॉलपेपर सेट करें
it: Imposta sfondo
ja: 壁紙を設定
ko: 배경화면 설정
pl: Ustaw tapetę
pt_br: Definir Imagem de Fundo
ru: Установить обои
tr: Duvar Kâğıdı Yap
uk: Встановити шпалеру
zh_hans: 设定墙纸
zh_hant: 設定背景圖片

source: Set as Main Clone Display
ar: تعيين كشاشة رئيسية يُنسخ منها
de: Als Hauptbildschirm zum Klonen festlegen
es: Definir como pantalla clonable
fr: Définir comme affichage clone principal
hi: मुख्य क्लोन डिस्प्ले के रूप में सेट करें
it: Imposta come schermo principale da clonare
ja: メイン複製ディスプレイに設定
ko: 주 복제 디스플레이로 지정
pl: Ustaw jako główny ekran klonowania
pt_br: Definir como tela clone principal
ru: Сделать основным дисплеем клона
tr: Ana kopya ekranı olarak ayarla
uk: Зробити головним екраном клонування
zh_hans: 设为主克隆显示器
zh_hant: 設為主要複製顯示器

source: Set as Screen Saver
ar: تعيين كشاشة توقف
de: Als Bildschirmschoner verwenden
es: Usar como salvapantallas
fr: Définir comme économiseur d’écran
hi: स्क्रीन सेवर बनाएँ
it: Imposta come salvaschermo
ja: スクリーンセーバに設定
ko: 화면 보호기로 설정
pl: Ustaw jako wygaszacz ekranu
pt_br: Definir como Protetor de Tela
ru: Сделать заставкой
tr: Ekran Koruyucu Yap
uk: Зробити заставкою
zh_hans: 设为屏幕保护程序
zh_hant: 設為螢幕保護程式

source: Set up SteamCMD in the Workshop tab first.
ar: أعدّ SteamCMD في علامة تبويب الورشة أولًا.
de: Richte zuerst SteamCMD im Tab „Workshop“ ein.
es: Configura primero SteamCMD en la pestaña Workshop.
fr: Configurez d’abord SteamCMD dans l’onglet Workshop.
hi: पहले Workshop टैब में SteamCMD सेट अप करें।
it: Configura prima SteamCMD nella scheda Workshop.
ja: 先に「ワークショップ」タブで SteamCMD を設定してください。
ko: 먼저 창작마당 탭에서 SteamCMD를 설정하십시오.
pl: Najpierw skonfiguruj SteamCMD na karcie Warsztat.
pt_br: Configure o SteamCMD na aba Oficina primeiro.
ru: Сначала настройте SteamCMD на вкладке «Мастерская».
tr: Önce Atölye sekmesinde SteamCMD’yi ayarlayın.
uk: Спершу налаштуйте SteamCMD на вкладці «Майстерня».
zh_hans: 请先在“创意工坊”标签页中设置 SteamCMD。
zh_hant: 請先在「工作坊」標籤頁中設定 SteamCMD。
